
@extends('frontend.master')
@section('content')
<div class="section">
    <!-- CONTAINER -->
    <div class="container">
        <!-- ROW -->
        <div class="row">
            <!-- Main Column -->
            <div class="col-md-12">
                <h1 class="article-title " style="color: #415576;">Проект «Комплексная программа развития студенческого спорта в ГГНТУ им. акад. М.Д. Миллионщикова»</h1>
                <div class="article-body col-md-10">
                <p>
                <p>Проект &laquo;Комплексная программа развития студенческого спорта в ГГНТУ им. акад. М.Д. Миллионщикова&raquo; в основном направлен на поддержку студенческого спорта в ГГНТУ им. акад. М.Д. Миллионщикова, однако участниками мероприятий программы станут студенческие спортивные команды вузов 5 субъектов РФ: Чеченской Республики, Республики Северная Осетия - Алания, Республики Дагестан, Кабардино-Балкарской Республики и Ставропольского края. Основные мероприятия проекта будут поэтапно проходить в перечисленных регионах СКФО. Республиканский фестиваль ГТО и Межрегиональная встреча студенческих команд по боксу Западной конференции пройдет в Чеченской Республике в Дворце спорта ГГНТУ им. акад. им. М.Д. Миллионщикова. Турнир по настольному теннису пройдет в Республике Дагестан в Дворце спорта ФГБОУ ВО &laquo;ДГПУ&raquo;. Турнир по шашкам среди студентов с ограниченными возможностями здоровья и инвалидов пройдет в г. Нальчик Кабардино-Балкарской Республики в СОК ФБОУ ВО &laquo;КБГАУ&raquo;. Межрегиональный турнир по шахматам среди студенческих клубов планируется провести в СОК ФГБОУ ВО &laquo;СКГМИ&raquo; в г. Владикавказ. Турнир по гиревому спорту пройдет в СОК ФГАОУ ВО &laquo;СКФУ&raquo; г. Ставрополь.<br />
                    Ожидаемые результаты реализации проекта:<br />
                    - увеличение доли студентов, систематически занимающихся физической культурой и спортом, в общей численности студентов;<br />
                    - увеличение доли студентов, принявших участие в выполнении нормативов испытаний (тестов) Всероссийского физкультурно-спортивного комплекса &laquo;Готов к труду и обороне&raquo; (ГТО), от общей численности студентов;<br />
                    - увеличение доли студентов, выполнивших нормативы испытаний (тестов) Всероссийского физкультурно-спортивного комплекса &laquo;Готов к труду и обороне&raquo; (ГТО), в общей численности студентов, принявших участие в выполнении нормативов испытаний (тестов) Всероссийского физкультурно-спортивного комплекса &laquo;Готов к труду и обороне&raquo; (ГТО);&nbsp;<br />
                    - увеличение доли студентов с ограниченными возможностями здоровья и инвалидов, систематически занимающихся физической культурой и спортом, в общей численности указанной категории населения среди студентов, не имеющего противопоказаний для занятий физической культурой и спортом.
                </p>
                </p>
                </div>
            </div>
        </div>
    </div>
</div>
@stop

